Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/styrking_av_horselsomsorg_for_personer_med_samiskspraklig_bakgrunn.html.tmx
Source language: nob
Languages: sme

source: Styrking av hørselsomsorg for personer med samiskspråklig bakgrunn
sme: Sámegielagiid gullufuolahusa nannen

source: Sametingsrådet innvilger kr. 450 000,- i prosjektstøtte til Hørselshemmedes landsforbund (HLF) for å styrke hørselsomsorg for personer med samiskspråklig bakgrunn.
sme: Sámediggeráđđi juolluda 450 000 ruvnnu prošeaktadoarjjan Hørselshemmedes landsforbund (HLF) nammasaš lihttui nannet sámegielagiid gullufuolahusa.

source: Prosjektet har til hensikt å øke kunnskapsnivået om hørsel blant samiskspråklige og på den måten bidra til at flere samer med hørselsutfordringer får den hjelpen og tilretteleggingen de har krav på.
sme: Prošeavtta áigumuš lea loktet máhttodási sámegielagiid gulu birra ja dan láhkai váikkuhit dasa ahte eanet sápmelaččat gulluhástalusaiguin ožžot dan veahki ja heiveheami masa sis lea vuoigatvuohta.

source: At informasjon og veiledning er tilgjengelig på samisk er viktig for å minske kommunikasjonsproblemer samer opplever i møtet med det offentlige.
sme: Dat ahte diehtojuohkin ja bagadus lea fidnemis sámegillii, lea deaŧalaš vai uhccot dat gulahallanváttisvuođat mat sápmelaččain lea go sis lea oktavuohta almmolašvuođain.

source: – Det er stort behov for kompetanseheving innenfor hørselsomsorg for samiske brukere.
sme: – Stuorra dárbu lea eanet gelbbolašvuhtii gullufuolahusas sámi geavaheddjiid várás.

source: HLF skal i utgangspunktet favne hele den norske befolkninga, men det er fortsatt lite informasjon om hørsel tilgjengelig på samisk i dag, sier sametingsråd Hans Ole Eira.
sme: HLF galgá álgoálgosaččat fátmmastit olles Norgga álbmoga, muhto ain leat dál uhccán dieđut gulu birra sámegillii, dadjá sámediggeráđđi Hans Ole Eira.

source: Hørselsutfordringer er en økende helseutfordring, noe som kan medføre store følger for arbeidslivet, det sosiale livet og folkehelsa generelt.
sme: Gulluhástalusat lea lassáneami dearvvašvuođahástalus, mas sáhttet leat stuorra váikkuhusat bargoeallimii, sosiála eallimii ja álbmotdearvvašvuhtii oppalaččat.

source: Mange samiske hørselshemmede kunne ha stått lenger i jobb, vært mer deltagende i samfunnslivet og hatt en bedre helse om de hadde fått et mestringskurs for seg og sine pårørende i nærheten av der de bor, og ikke minst i møte med helse- og omsorgsansatte med hørselskompetanse.
sme: Ollu sámi gulluvádjigat livčče sáhttán bargat guhkit, oassálastit eanet servodateallimii ja vásihit buoret dearvvašvuođa jus sii livčče ožžon hálddašankurssa iežaset ja iežaset oapmahaččaide das lahka gos ii ásset, ja áinnas deaivvadeamis dearvvašvuođa- ja fuolahusbargiiguin geain lea gullugelbbolašvuohta.

source: Informasjon og veiledning skal gjøres tilgjengelig på samisk for å minske kommunikasjonsproblemene samer opplever i møtet med det offentlige.
sme: Diehtojuohkin ja bagadeapmi galgá leat fidnemis sámegillii vai uhccot gulahallanváttisvuođat go sápmelaččain lea oktavuohta almmolašvuođain.

source: Innen språk og språkstyrking er det viktig å styrke dette med tanke på informasjon, kunnskap, ulike kursprogram og rekruttering av frivillige.
sme: Dan oktavuođas lea giella- ja giellanannensuorggis deaŧalaš nannet diehtojuohkima, máhtu, iešguđet kursaprográmmaid ja eaktodáhtolaččaid rekrutterema.

source: - Det er viktig å ha god informasjon tilgjengelig på morsmålet sitt, og å ha noen å prate med om hørselsutfordringene sine, få hjelp og tips til hvordan man mestrer hverdagen, hjelp til bruk og stell av høreapparater og få hjelp til å tilegne seg kunnskaper om hva man har krav på og hvordan man finner frem i systemet, sier sametingsråden.
sme: – Deaŧalaš lea oažžut buori diehtojuohkima iežas eatnigillii, ja ahte leat muhtumat geaiguin beassá ságastit iežas gulluhástalusaid birra, oažžut veahki ja cavgilemiid das mo hálddašit iežas árgabeaivvi, oažžut veahki dasa mo galgá geavahit ja dikšut bealljeapparáhtaid ja oažžut veahki dasa mo galgá háhkat máhtu dan birra masa sus lea vuoigatvuohta ja mo dádjadit vuogádagas, dadjá sámediggeráđđi.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf. 918 61 471, hans.ole.eira@samediggi.no , eller sametingspresident Aili Keskitalo (NSR): tlf. 971 29 305, aili.keskitalo@samediggi.no
sme: Eanet dieđuid ja jearahallama várás, váldde oktavuođa sámediggeráđiin Hans Ole Eira (Gb), 918 61 471, hans.ole.eira@samediggi.no , dahje sámediggepresideanttain Aili Keskitalo (NSR), 971 29 305, aili.keskitalo@samediggi.no .
